/* Localized versions of Info.plist keys */

CFBundleName = "UKToolbarFactory";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "UKToolbarFactory version 0.1, Copyright 2004 M. Uli Kusterer.";
NSHumanReadableCopyright = "Copyright 2004 M. Uli Kusterer.";
